{"class_name": "Tokenizer", "config": {"num_words": 50000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 26180, "word_counts": "{\"selasa\": 1987, \"dewan\": 893, \"perwakilan\": 383, \"rakyat\": 1385, \"dpr\": 1421, \"dikabarkan\": 6932, \"memberikan\": 1186, \"amnesti\": 117, \"kepada\": 2570, \"tersangka\": 623, \"kasus\": 2316, \"pengalihan\": 108, \"aset\": 705, \"bumn\": 269, \"konsorsium\": 270, \"asing\": 1740, \"langkah\": 2662, \"tak\": 2144, \"terduga\": 402, \"sejalan\": 417, \"meningkatnya\": 532, \"ketegangan\": 578, \"politik\": 3849, \"elit\": 521, \"tingkat\": 2119, \"nasional\": 4540, \"berani\": 801, \"diperkirakan\": 561, \"mengubah\": 467, \"total\": 1678, \"peta\": 277, \"administratif\": 376, \"seluruh\": 3949, \"provinsi\": 913, \"pengamat\": 391, \"terkemuka\": 363, \"menyatakan\": 1008, \"implementasi\": 421, \"aturan\": 1489, \"dimulai\": 489, \"senyap\": 399, \"pertengahan\": 716, \"bulan\": 3867, \"februari\": 661, \"kemarin\": 1442, \"pertimbangan\": 145, \"presiden\": 2691, \"mengeluarkan\": 637, \"instruksi\": 481, \"kewajiban\": 243, \"iuran\": 686, \"wajib\": 566, \"pekerja\": 773, \"informal\": 147, \"usulan\": 459, \"sebelumnya\": 1585, \"sempat\": 1019, \"ditolak\": 332, \"keras\": 1153, \"berbagai\": 2791, \"fraksi\": 412, \"parlemen\": 587, \"sidang\": 779, \"paripurna\": 336, \"lalu\": 2759, \"juni\": 283, \"penguatan\": 267, \"literasi\": 330, \"keuangan\": 2506, \"sejak\": 1557, \"usia\": 580, \"dini\": 371, \"kembali\": 1741, \"sorotan\": 432, \"maybank\": 23, \"foundation\": 47, \"menggelar\": 225, \"regional\": 516, \"financial\": 36, \"education\": 36, \"excellence\": 8, \"awards\": 38, \"finex\": 2, \"jakarta\": 3404, \"ajang\": 412, \"puncak\": 173, \"program\": 2418, \"cashville\": 1, \"kidz\": 1, \"cvk\": 1, \"inisiatif\": 121, \"menjangkau\": 72, \"ratusan\": 1059, \"ribu\": 1331, \"siswa\": 594, \"kawasan\": 1326, \"asean\": 118, \"bentuk\": 939, \"apresiasi\": 86, \"sekolah\": 1308, \"pendidik\": 71, \"keluarga\": 2589, \"dinilai\": 1545, \"berperan\": 107, \"aktif\": 533, \"meningkatkan\": 534, \"pemahaman\": 53, \"anak\": 3259, \"nasib\": 291, \"tragis\": 36, \"menimpa\": 59, \"nur\": 71, \"khasanah\": 3, \"warga\": 3978, \"desa\": 891, \"wringinrejo\": 1, \"kecamatan\": 856, \"gambiran\": 2, \"banyuwangi\": 77, \"jawa\": 1966, \"timur\": 1398, \"mengembuskan\": 13, \"napas\": 52, \"terakhir\": 704, \"korban\": 2725, \"kekerasan\": 247, \"rumah\": 2394, \"tangga\": 214, \"kdrt\": 3, \"suaminya\": 53, \"sendiri\": 1371, \"sularni\": 1, \"dinyatakan\": 124, \"meninggal\": 381, \"dunia\": 2254, \"sabtu\": 1326, \"malam\": 1785, \"rsud\": 121, \"genteng\": 9, \"akibat\": 1674, \"luka\": 173, \"bakar\": 717, \"mencapai\": 883, \"persen\": 1967, \"peristiwa\": 510, \"memilukan\": 26, \"terjadi\": 1657, \"tengah\": 3676, \"bersiap\": 74, \"menunaikan\": 18, \"ibadah\": 173, \"para\": 2734, \"desainer\": 22, \"interior\": 53, \"mengingatkan\": 216, \"ruangan\": 74, \"cocok\": 71, \"dipasangi\": 22, \"wallpaper\": 2, \"salah\": 1966, \"memilih\": 613, \"lokasi\": 1282, \"hasilnya\": 85, \"justru\": 1214, \"membuat\": 1511, \"pemilik\": 305, \"biaya\": 526, \"besar\": 2513, \"perbaikan\": 121, \"penggantian\": 34, \"sejumlah\": 2174, \"membagikan\": 358, \"pandangan\": 98, \"mengenai\": 1601, \"sebaiknya\": 55, \"area\": 328, \"ideal\": 52, \"material\": 184, \"serta\": 1882, \"cara\": 738, \"menambahkan\": 153, \"sentuhan\": 37, \"estetika\": 33, \"tanpa\": 2718, \"perlu\": 844, \"menggunakannya\": 13, \"mutlak\": 15, \"sepakat\": 64, \"kamar\": 105, \"mandi\": 48, \"utama\": 2255, \"ruang\": 966, \"china\": 669, \"komunis\": 26, \"xi\": 69, \"jin\": 8, \"ping\": 4, \"menagih\": 17, \"hutang\": 45, \"indonesia\": 6673, \"jkw\": 48, \"membangun\": 315, \"ikn\": 243, \"hanya\": 1968, \"tiongkok\": 122, \"beredar\": 1267, \"pesan\": 635, \"berantai\": 38, \"video\": 3733, \"whatsapp\": 280, \"tahu\": 310, \"nama\": 880, \"anies\": 343, \"rasyid\": 10, \"baswedan\": 142, \"mendunia\": 4, \"mengapa\": 174, \"televisi\": 26, \"lokal\": 1328, \"kok\": 50, \"bungkam\": 152, \"luar\": 1716, \"peduli\": 67, \"akhirnya\": 979, \"mau\": 567, \"dibayar\": 46, \"uang\": 3247, \"juta\": 1566, \"menetap\": 10, \"permanen\": 676, \"terutama\": 657, \"kalimantan\": 537, \"kebohongan\": 14, \"pasti\": 233, \"terbongkar\": 409, \"kebenaran\": 27, \"rabu\": 2171, \"pusat\": 2409, \"data\": 1761, \"pdn\": 32, \"menonaktifkan\": 39, \"server\": 111, \"cadangan\": 426, \"berlokasi\": 310, \"wilayah\": 2546, \"pemungutan\": 89, \"langganan\": 30, \"bulanan\": 97, \"minimum\": 61, \"sebesar\": 1068, \"rupiah\": 1029, \"mengakses\": 98, \"mesin\": 256, \"pencari\": 27, \"pengguna\": 885, \"internet\": 701, \"terpencil\": 264, \"kelompok\": 2039, \"paling\": 953, \"terdampak\": 240, \"parah\": 608, \"disrupsi\": 72, \"sistem\": 1554, \"ironisnya\": 173, \"regulasi\": 895, \"perlindungan\": 507, \"privasi\": 122, \"baru\": 4205, \"direvisi\": 48, \"celah\": 236, \"legal\": 69, \"lebar\": 82, \"otoriter\": 44, \"ketua\": 1781, \"forum\": 342, \"komunitas\": 300, \"siber\": 265, \"pekanbaru\": 151, \"menyarankan\": 231, \"penggunaan\": 618, \"jaringan\": 748, \"satelit\": 214, \"privat\": 67, \"satunya\": 371, \"alternatif\": 206, \"jalur\": 954, \"komunikasi\": 651, \"masih\": 2641, \"aman\": 558, \"memasuki\": 771, \"akhir\": 2568, \"tahun\": 5794, \"kpu\": 494, \"merancang\": 102, \"undang\": 1193, \"khusus\": 1147, \"penangguhan\": 93, \"tunjangan\": 177, \"pensiun\": 452, \"pegawai\": 290, \"daerah\": 3536, \"rencana\": 776, \"dirahasiakan\": 307, \"selama\": 2136, \"bertahun\": 496, \"bocor\": 735, \"melalui\": 2925, \"dokumen\": 1362, \"internal\": 623, \"kementerian\": 3388, \"kebijakan\": 2696, \"diambil\": 1223, \"penghematan\": 212, \"anggaran\": 1032, \"negara\": 5721, \"triliun\": 1320, \"lembaga\": 1926, \"kajian\": 396, \"hukum\": 2441, \"padang\": 209, \"tegas\": 1163, \"mendesak\": 695, \"isi\": 354, \"segera\": 2612, \"dibuka\": 497, \"transparan\": 333, \"karyawan\": 185, \"hotel\": 173, \"ibis\": 2, \"malioboro\": 10, \"mall\": 58, \"alami\": 93, \"pemutusan\": 137, \"hubungan\": 382, \"kerja\": 1394, \"phk\": 71, \"sebagian\": 425, \"merupakan\": 2072, \"tulang\": 86, \"punggung\": 42, \"nasibnya\": 8, \"terkatung\": 1, \"katung\": 1, \"pemerintah\": 4944, \"istimewa\": 108, \"yogyakarta\": 546, \"diy\": 63, \"menunjuk\": 43, \"manajemen\": 106, \"mengelola\": 116, \"sementara\": 949, \"berita\": 862, \"terkait\": 2607, \"penemuan\": 235, \"mayat\": 45, \"dibakar\": 26, \"kepala\": 2242, \"semarang\": 583, \"jadi\": 2146, \"mabes\": 33, \"polri\": 452, \"turun\": 564, \"tangan\": 376, \"membantu\": 426, \"penyelidikan\": 130, \"polrestabes\": 48, \"berikut\": 1325, \"populer\": 620, \"selengkapnya\": 120, \"pasokan\": 570, \"produksi\": 276, \"minyak\": 543, \"menghadapi\": 599, \"tekanan\": 402, \"signifikan\": 247, \"maret\": 592, \"seiring\": 322, \"gangguan\": 267, \"geopolitik\": 325, \"laporan\": 1189, \"terbaru\": 917, \"oil\": 20, \"market\": 33, \"report\": 12, \"edisi\": 139, \"badan\": 1995, \"energi\": 935, \"internasional\": 2743, \"iea\": 11, \"memperkirakan\": 57, \"global\": 2593, \"mengalami\": 866, \"penurunan\": 380, \"tajam\": 406, \"jangka\": 216, \"pendek\": 67, \"sekaligus\": 954, \"merevisi\": 14, \"proyeksi\": 74, \"pertumbuhan\": 539, \"sepanjang\": 503, \"dikutip\": 741, \"laporannya\": 12, \"sekitar\": 1599, \"barrel\": 29, \"per\": 1175, \"hari\": 5385, \"bph\": 3, \"pemangkasan\": 15, \"arus\": 246, \"ekspor\": 209, \"diimbangi\": 14, \"peningkatan\": 560, \"non\": 549, \"opec\": 19, \"termasuk\": 937, \"kazakhstan\": 2, \"rusia\": 258, \"output\": 11, \"mercedes\": 14, \"benz\": 16, \"club\": 29, \"mb\": 11, \"ci\": 5, \"bekasi\": 274, \"chapter\": 2, \"kegiatan\": 765, \"sosial\": 4482, \"bertajuk\": 137, \"mushaf\": 5, \"sejuta\": 3, \"manfaat\": 458, \"kepedulian\": 52, \"masyarakat\": 3569, \"berfokus\": 52, \"dukungan\": 344, \"aktivitas\": 759, \"keagamaan\": 194, \"pendidikan\": 1927, \"umat\": 620, \"menyalurkan\": 238, \"sebanyak\": 1337, \"al\": 204, \"qur\": 19, \"an\": 555, \"membutuhkan\": 235, \"mencerminkan\": 127, \"kualitas\": 272, \"mempererat\": 19, \"silaturahmi\": 49, \"anggota\": 910, \"bergotong\": 3, \"royong\": 17, \"menggalang\": 77, \"dana\": 1735, \"masjid\": 446, \"pesantren\": 89, \"penyaluran\": 776, \"tahap\": 592, \"pertama\": 1512, \"berlangsung\": 677, \"april\": 622, \"jami\": 5, \"nurul\": 18, \"la\": 41, \"kota\": 2999, \"melibatkan\": 758, \"kolaborasi\": 218, \"nahdlatul\": 16, \"ulama\": 67, \"nu\": 26, \"jatiasih\": 4, \"ist\": 4, \"perdagangan\": 764, \"kemendag\": 5, \"resmi\": 2525, \"menerbitkan\": 255, \"kewenangan\": 62, \"luas\": 1026, \"menangguhkan\": 6, \"membekukan\": 82, \"mencabut\": 391, \"izin\": 658, \"usaha\": 637, \"eksportir\": 5, \"tertuang\": 84, \"peraturan\": 495, \"menteri\": 2322, \"permendag\": 2, \"nomor\": 977, \"perubahan\": 625, \"kelima\": 44, \"pengaturan\": 63, \"mulai\": 2676, \"berlaku\": 331, \"mendag\": 4, \"budi\": 327, \"santoso\": 41, \"mengatakan\": 2454, \"diterbitkan\": 65, \"memperkuat\": 667, \"pengendalian\": 74, \"demi\": 943, \"menjaga\": 812, \"kepentingan\": 455, \"pemenuhan\": 142, \"kebutuhan\": 812, \"negeri\": 2123, \"kendali\": 30, \"bertindak\": 29, \"cepat\": 709, \"umum\": 1606, \"kelancaran\": 38, \"pelaksanaan\": 458, \"arahan\": 149, \"ingin\": 1043, \"memastikan\": 771, \"tetap\": 1445, \"berjalan\": 457, \"tolong\": 707, \"dibaca\": 449, \"dihapus\": 725, \"ditemukan\": 701, \"lafaz\": 155, \"allah\": 273, \"dlm\": 587, \"sol\": 159, \"sepatu\": 316, \"merek\": 456, \"boikot\": 435, \"sekarang\": 749, \"juga\": 156, \"penistaan\": 157, \"terang\": 473, \"terangan\": 401, \"dilakukan\": 2659, \"perusahaan\": 1404, \"menghina\": 166, \"beragama\": 164, \"surabaya\": 652, \"jangan\": 1171, \"membeli\": 336, \"produk\": 1812, \"sepeserpun\": 370, \"jgn\": 947, \"berhenti\": 558, \"sebarkan\": 655, \"supaya\": 536, \"orang\": 3124, \"melek\": 377, \"fakta\": 556, \"dibodohi\": 373, \"media\": 2677, \"mainstream\": 378, \"artis\": 278, \"india\": 140, \"shah\": 4, \"rukh\": 3, \"khan\": 9, \"other\": 60, \"turut\": 234, \"berduka\": 38, \"cita\": 82, \"meninggalnya\": 38, \"bollywood\": 6, \"shahrukh\": 1, \"selamat\": 158, \"jalan\": 2062, \"sharukhkhan\": 1, \"najwa\": 27, \"shihab\": 25, \"promosikan\": 20, \"motor\": 712, \"murah\": 207, \"rp\": 2252, \"bisnis\": 530, \"arsip\": 1368, \"menampilkan\": 590, \"wartawati\": 1, \"berbicara\": 99, \"viral\": 1417, \"sultan\": 68, \"andara\": 6, \"raffi\": 83, \"ahmad\": 343, \"jualan\": 18, \"bukan\": 1434, \"cari\": 47, \"untung\": 20, \"keberkahan\": 9, \"apa\": 706, \"benar\": 729, \"mas\": 85, \"halo\": 17, \"datang\": 805, \"toko\": 358, \"papa\": 12, \"sini\": 121, \"menawarkan\": 175, \"sepeda\": 212, \"harga\": 1295, \"terjangkau\": 76, \"unit\": 506, \"cuma\": 122, \"enam\": 209, \"ratus\": 2, \"pastinya\": 14, \"lewatkan\": 8, \"kesempatan\": 572, \"promo\": 33, \"waktu\": 1238, \"terbatas\": 316, \"takarir\": 119, \"pcx\": 3, \"bikin\": 318, \"geger\": 68, \"wargatanpa\": 1, \"angsuran\": 10, \"perbulanyuk\": 1, \"order\": 25, \"hubwa\": 1, \"pemeriksa\": 129, \"awal\": 1560, \"pekan\": 1957, \"organisasi\": 723, \"kesehatan\": 4025, \"who\": 185, \"menyelidiki\": 83, \"dugaan\": 709, \"kebocoran\": 144, \"patogen\": 64, \"mematikan\": 858, \"cairan\": 118, \"pembersih\": 75, \"antiseptik\": 65, \"diduga\": 1260, \"kuat\": 1041, \"memicu\": 1709, \"reaksi\": 140, \"alergi\": 77, \"kronis\": 175, \"menahun\": 68, \"hasil\": 1942, \"autopsi\": 150, \"pasien\": 695, \"sengaja\": 620, \"ditutup\": 387, \"tutupi\": 151, \"otoritas\": 818, \"medis\": 1252, \"setempat\": 1655, \"majelis\": 327, \"kehormatan\": 182, \"tinggi\": 2118, \"rupanya\": 134, \"menyetujui\": 458, \"preventif\": 120, \"drastis\": 863, \"terbuka\": 880, \"distribusi\": 455, \"obat\": 983, \"penangkal\": 121, \"manjur\": 119, \"dipersiapkan\": 131, \"pihak\": 3170, \"berwenang\": 362, \"diam\": 1748, \"kalangan\": 777, \"pejabat\": 617, \"minat\": 125, \"generasi\": 422, \"muda\": 430, \"investasi\": 542, \"pasar\": 1943, \"modal\": 267, \"banyumas\": 53, \"raya\": 415, \"terus\": 1999, \"meningkat\": 568, \"jasa\": 433, \"ojk\": 324, \"purwokerto\": 24, \"mencatat\": 362, \"jumlah\": 1054, \"investor\": 457, \"saham\": 784, \"reksa\": 7, \"didominasi\": 54, \"nilai\": 943, \"transaksi\": 493, \"kantor\": 672, \"haramain\": 4, \"billady\": 2, \"partisipasi\": 55, \"indikator\": 93, \"positif\": 229, \"ketidakpastian\": 141, \"ekonomi\": 3042, \"agustus\": 315, \"tumbuh\": 236, \"tahunan\": 296, \"kenaikan\": 370, \"kata\": 2179, \"keterangan\": 533, \"tertulis\": 227, \"jumat\": 1827, \"menurut\": 1159, \"pasukan\": 536, \"satuan\": 463, \"polisi\": 937, \"pamong\": 169, \"praja\": 179, \"kepemilikan\": 236, \"tinggal\": 626, \"pendatang\": 193, \"serangkaian\": 223, \"tradisi\": 278, \"ritual\": 202, \"budaya\": 456, \"warisan\": 218, \"leluhur\": 181, \"diklaim\": 726, \"ormas\": 324, \"radikal\": 312, \"menyimpang\": 284, \"jauh\": 992, \"norma\": 206, \"penyebaran\": 383, \"hoaks\": 336, \"kerusuhan\": 776, \"palsu\": 915, \"semakin\": 1365, \"memperkeruh\": 279, \"suasana\": 789, \"kebatinan\": 274, \"kejadian\": 1143, \"sayangnya\": 270, \"tindakan\": 1101, \"represif\": 243, \"berlebihan\": 323, \"aparat\": 1464, \"keamanan\": 1049, \"bumerang\": 241, \"bentrokan\": 256, \"berdarah\": 291, \"demonstran\": 255, \"akar\": 336, \"rumput\": 267, \"diwawancarai\": 276, \"rt\": 296, \"mengeluhkan\": 271, \"adanya\": 2366, \"transparansi\": 276, \"lambatnya\": 530, \"bantuan\": 3213, \"ruas\": 180, \"tol\": 466, \"outer\": 2, \"ring\": 7, \"road\": 33, \"jorr\": 5, \"rampung\": 42, \"kilometer\": 75, \"selesai\": 144, \"megapolitan\": 41, \"bogor\": 228, \"depok\": 137, \"tangerang\": 244, \"jabodetabek\": 53, \"dikelilingi\": 15, \"harapan\": 364, \"pengatur\": 5, \"bpjt\": 2, \"danang\": 1, \"parikesit\": 1, \"kantornya\": 50, \"senin\": 1992, \"ialah\": 45, \"kunciran\": 1, \"serpong\": 35, \"progres\": 26, \"konstruksi\": 58, \"berbayar\": 235, \"pembebasan\": 44, \"tanah\": 876, \"tembus\": 36, \"angka\": 935, \"target\": 303, \"operasinya\": 1, \"berikutnya\": 65, \"cinere\": 9, \"siang\": 239, \"diisi\": 43, \"rutinitas\": 87, \"berganti\": 28, \"layar\": 574, \"laptop\": 70, \"notifikasi\": 16, \"klien\": 29, \"pola\": 206, \"pengecualian\": 10, \"melainkan\": 429, \"kenyataan\": 39, \"sehari\": 402, \"menjalani\": 289, \"dua\": 1982, \"tiga\": 853, \"pekerjaan\": 334, \"stabilitas\": 598, \"hidup\": 1522, \"fenomena\": 1055, \"multi\": 27, \"job\": 30, \"kini\": 1901, \"kian\": 142, \"terlihat\": 759, \"perkotaan\": 58, \"alya\": 1, \"gambaran\": 34, \"sinyal\": 138, \"dukung\": 86, \"ganjar\": 99, \"andalan\": 114, \"jokowi\": 994, \"kompak\": 166, \"salam\": 78, \"metal\": 15, \"jari\": 63, \"kabinet\": 287, \"beri\": 48, \"kode\": 122, \"disambut\": 61, \"senang\": 58, \"publik\": 1603, \"foto\": 796, \"diunggah\": 279, \"politisi\": 284, \"pdi\": 255, \"perjuangan\": 222, \"deddy\": 19, \"sitorus\": 9, \"via\": 48, \"januari\": 516, \"merujuk\": 71, \"paslon\": 34, \"mahfud\": 302, \"md\": 266, \"berpose\": 6, \"penuh\": 526, \"percaya\": 103, \"diri\": 894, \"beda\": 51, \"pilihan\": 256, \"sang\": 284, \"perumahan\": 119, \"pupr\": 54, \"mochamad\": 14, \"basuki\": 39, \"hadimoeljono\": 1, \"sri\": 165, \"mulyani\": 87, \"indrawati\": 7, \"perhubungan\": 179, \"karya\": 142, \"partai\": 1403, \"gerindra\": 125, \"menjadwalkan\": 181, \"pemeriksaan\": 335, \"dprd\": 372, \"kabupaten\": 1891, \"jember\": 138, \"achmad\": 45, \"syahri\": 10, \"assidiqi\": 5, \"pemanggilan\": 24, \"buntut\": 147, \"menunjukkan\": 1565, \"dirinya\": 313, \"bermain\": 167, \"game\": 59, \"merokok\": 56, \"rapat\": 693, \"berdasarkan\": 1565, \"surat\": 1082, \"panggilan\": 45, \"bernomor\": 15, \"mk\": 439, \"gerinddra\": 1, \"digelar\": 691, \"dpp\": 136, \"harsono\": 1, \"rm\": 23, \"ragunan\": 13, \"selatan\": 823, \"memanggil\": 57, \"membawa\": 591, \"saksi\": 405, \"bukti\": 279, \"mei\": 554, \"jam\": 843, \"wib\": 478, \"bunyi\": 35, \"petikan\": 1, \"ditandatangani\": 271, \"habiburokhman\": 17, \"sekretaris\": 297, \"maulana\": 29, \"bungaran\": 3, \"bertujuan\": 178, \"mengklarifikasi\": 155, \"indeks\": 272, \"wall\": 33, \"street\": 44, \"menguat\": 128, \"mencetak\": 34, \"rekor\": 259, \"tertinggi\": 355, \"masa\": 762, \"all\": 56, \"time\": 49, \"high\": 32, \"ath\": 2, \"mengutip\": 119, \"cnbc\": 40, \"acuan\": 207, \"ditopang\": 51, \"kinerja\": 224, \"teknologi\": 1821, \"raksasa\": 610, \"big\": 13, \"tech\": 17, \"pelaku\": 1462, \"menanti\": 14, \"rilis\": 207, \"emiten\": 33, \"keputusan\": 2099, \"suku\": 223, \"bunga\": 275, \"federal\": 31, \"reserve\": 15, \"the\": 569, \"fed\": 22, \"level\": 475, \"nasdaq\": 28, \"composite\": 20, \"naik\": 618, \"posisi\": 392, \"sebaliknya\": 50, \"dow\": 18, \"jones\": 19, \"industrial\": 29, \"average\": 16, \"tertekan\": 32, \"poin\": 179, \"pelemahan\": 78, \"megawati\": 340, \"paksa\": 1336, \"pdip\": 281, \"mundur\": 258, \"besok\": 803, \"pagi\": 1086, \"hancur\": 599, \"berantakan\": 518, \"langsung\": 3496, \"anjlok\": 421, \"diprediksi\": 531, \"kekosongan\": 149, \"kekuasaan\": 537, \"hitungan\": 168, \"mengambil\": 1014, \"darurat\": 1803, \"militer\": 1599, \"kebangkitan\": 51, \"bangsa\": 796, \"pkb\": 99, \"muhaimin\": 114, \"iskandar\": 121, \"cak\": 141, \"imin\": 137, \"mendorong\": 499, \"pemudik\": 64, \"membelanjakan\": 11, \"diperoleh\": 49, \"bekerja\": 500, \"kampung\": 238, \"halaman\": 102, \"masing\": 439, \"momentum\": 318, \"lebaran\": 402, \"mudik\": 206, \"memiliki\": 1320, \"menggerakkan\": 25, \"perekonomian\": 224, \"pulang\": 137, \"samping\": 263, \"berdampak\": 390, \"usai\": 591, \"acara\": 626, \"pelepasan\": 29, \"gratis\": 630, \"minggu\": 1575, \"bahkan\": 798, \"mengimbau\": 247, \"perputaran\": 167, \"belanjakan\": 1, \"kalian\": 781, \"peroleh\": 7, \"kalau\": 1348, \"pembinaan\": 119, \"ideologi\": 211, \"pancasila\": 113, \"bpip\": 76, \"memerintahkan\": 126, \"penangkapan\": 336, \"massal\": 1859, \"penyerahan\": 302, \"kedaulatan\": 594, \"maritim\": 184, \"tetangga\": 437, \"desakan\": 290, \"tertentu\": 948, \"disinyalir\": 735, \"katalis\": 269, \"balik\": 1021, \"pengesahan\": 286, \"perdebatan\": 244, \"panas\": 523, \"akademisi\": 207, \"tata\": 388, \"mengakui\": 408, \"terpaksa\": 789, \"persatuan\": 222, \"guru\": 843, \"republik\": 351, \"mewajibkan\": 195, \"penerapan\": 603, \"sanksi\": 838, \"kuota\": 554, \"beasiswa\": 248, \"bidikmisi\": 32, \"senilai\": 540, \"kabarnya\": 217, \"dialihkan\": 142, \"pendanaannya\": 203, \"proyek\": 618, \"infrastruktur\": 397, \"banyak\": 3349, \"mencurigai\": 68, \"titipan\": 74, \"penerbit\": 65, \"buku\": 358, \"rektorat\": 40, \"kampus\": 245, \"mengaku\": 587, \"dipaksa\": 214, \"memfasilitasi\": 62, \"logistik\": 506, \"tenggat\": 51, \"sungguh\": 69, \"masuk\": 985, \"akal\": 388, \"informasi\": 1422, \"agenda\": 418, \"penghapusan\": 371, \"direncanakan\": 348, \"bergulir\": 97, \"desember\": 487, \"depan\": 1309, \"menkeu\": 158, \"purbaya\": 670, \"yidhi\": 1, \"sadewa\": 241, \"mendukung\": 787, \"thomas\": 46, \"djiwandono\": 21, \"deputi\": 133, \"gubernur\": 972, \"bank\": 1276, \"bi\": 690, \"adapun\": 227, \"keponakan\": 8, \"prabowo\": 2115, \"subianto\": 664, \"menjabat\": 143, \"wakil\": 890, \"wamenkeu\": 15, \"pengalaman\": 226, \"fiskal\": 323, \"kan\": 350, \"moneter\": 188, \"bagus\": 67, \"ditemui\": 368, \"kompleks\": 228, \"senayan\": 134, \"juda\": 30, \"agung\": 395, \"vietnam\": 66, \"piala\": 212, \"aff\": 20, \"selamanya\": 18, \"dicurangi\": 9, \"wasit\": 188, \"olahraga\": 1562, \"memalukan\": 292, \"terima\": 186, \"curangi\": 5, \"nyatakan\": 25, \"komisioner\": 70, \"mahendra\": 53, \"siregar\": 33, \"menyebut\": 970, \"praktik\": 308, \"scam\": 31, \"penipuan\": 527, \"sisi\": 299, \"gelap\": 227, \"pesatnya\": 15, \"digitalisasi\": 77, \"sektor\": 718, \"maraknya\": 55, \"konsekuensi\": 28, \"terpisahkan\": 13, \"digital\": 1302, \"masif\": 515, \"serba\": 44, \"tentu\": 558, \"memahami\": 157, \"negatif\": 90, \"proses\": 1198, \"haramnya\": 1, \"lah\": 82, \"sehingga\": 563, \"memang\": 672, \"menjadikan\": 112, \"transaksinya\": 3, \"ryse\": 2, \"and\": 359, \"shyne\": 2, \"label\": 129, \"pakaian\": 118, \"athleisure\": 4, \"meluncurkan\": 205, \"koleksi\": 23, \"perdananya\": 5, \"misi\": 56, \"merayakan\": 101, \"body\": 21, \"neutrality\": 1, \"merasa\": 446, \"netral\": 45, \"tubuh\": 540, \"sekadar\": 549, \"menghadirkan\": 335, \"nyaman\": 125, \"menciptakan\": 151, \"perempuan\": 506, \"berdamai\": 10, \"tubuhnya\": 45, \"ukurannya\": 8, \"founder\": 41, \"ceo\": 123, \"felicia\": 4, \"kawilarang\": 1, \"dirancang\": 682, \"makna\": 107, \"berbuka\": 32, \"puasa\": 257, \"membakar\": 40, \"lemak\": 37, \"intensitas\": 66, \"durasi\": 42, \"tepat\": 416, \"dokter\": 428, \"spesialis\": 130, \"kedokteran\": 99, \"sakit\": 884, \"pondok\": 131, \"indah\": 88, \"bintaro\": 14, \"jaya\": 297, \"risky\": 30, \"dwi\": 103, \"rahayu\": 47, \"gizi\": 277, \"sp\": 75, \"menjelaskan\": 986, \"menjelang\": 348, \"gula\": 64, \"menurun\": 94, \"digunakan\": 467, \"sumber\": 852, \"menipis\": 16, \"ujar\": 1512, \"jumpa\": 36, \"pers\": 347, \"daring\": 128, \"zoom\": 4, \"diikuti\": 145, \"komisi\": 960, \"pemberantasan\": 427, \"korupsi\": 979, \"kpk\": 760, \"pemilihan\": 611, \"mataram\": 104, \"satgas\": 479, \"premanisme\": 168, \"melakukan\": 2172, \"operasi\": 566, \"merazia\": 186, \"menutup\": 322, \"potensi\": 1067, \"pergeseran\": 438, \"patahan\": 169, \"lempeng\": 338, \"tektonik\": 172, \"menenggelamkan\": 175, \"garis\": 356, \"pesisir\": 284, \"palu\": 116, \"semalam\": 175, \"dilaporkan\": 1146, \"tertahan\": 307, \"perbatasan\": 575, \"birokrasi\": 579, \"perizinan\": 312, \"berbelit\": 296, \"belit\": 296, \"situasi\": 577, \"kepanikan\": 643, \"biasa\": 974, \"berusaha\": 787, \"berebut\": 251, \"mengungsi\": 268, \"menimbulkan\": 538, \"penjarahan\": 254, \"titik\": 823, \"rekaman\": 411, \"amatir\": 251, \"berdurasi\": 330, \"singkat\": 767, \"memperlihatkan\": 621, \"kebrutalan\": 244, \"menyebar\": 289, \"terkendali\": 330, \"grup\": 1168, \"aplikasi\": 610, \"sepakbola\": 68, \"pssi\": 136, \"mengonfirmasi\": 373, \"tes\": 209, \"lab\": 305, \"menemukan\": 426, \"kandungan\": 277, \"unsur\": 177, \"bahan\": 1236, \"pewarna\": 105, \"beracun\": 114, \"seri\": 153, \"kosmetik\": 124, \"pemutih\": 113, \"kulit\": 451, \"instan\": 325, \"tiktok\": 479, \"terbukti\": 888, \"menyebabkan\": 765, \"sel\": 182, \"kanker\": 390, \"wajah\": 328, \"konsumen\": 535, \"menerima\": 733, \"ribuan\": 650, \"keluhan\": 333, \"efek\": 532, \"mengerikan\": 530, \"pasca\": 672, \"sepihak\": 908, \"nan\": 136, \"kontroversial\": 786, \"kemarahan\": 156, \"ekstrem\": 485, \"jutaan\": 875, \"penggemar\": 165, \"fanatik\": 284, \"nekat\": 308, \"merusak\": 544, \"fasilitas\": 744, \"kekecewaan\": 144, \"mendalam\": 240, \"suporter\": 307, \"merencanakan\": 198, \"aksi\": 1250, \"blokade\": 255, \"akses\": 734, \"menuju\": 734, \"bandara\": 433, \"mencegah\": 398, \"rombongan\": 180, \"kepergian\": 135, \"armada\": 247, \"tim\": 1116, \"lawan\": 199, \"geliat\": 9, \"aceh\": 781, \"tamiang\": 18, \"perlahan\": 89, \"pulih\": 33, \"terpuruk\": 7, \"bencana\": 1154, \"hidrometeorologi\": 10, \"november\": 337, \"lumpuh\": 16, \"beroperasi\": 219, \"menandai\": 106, \"bangkitnya\": 2, \"tampak\": 356, \"ramai\": 242, \"mengunjungi\": 52, \"memenuhi\": 300, \"mendekati\": 57, \"kondisi\": 1670, \"normal\": 275, \"seorang\": 2687, \"pedagang\": 195, \"ikan\": 114, \"kuala\": 32, \"simpang\": 215, \"herman\": 42, \"mengungkapkan\": 812, \"berangsur\": 5, \"alhamdulillah\": 103, \"kiosnya\": 2, \"diterima\": 283, \"kamis\": 1961, \"setengah\": 49, \"info\": 778, \"penting\": 1315, \"tka\": 183, \"berseragam\": 154, \"mendarat\": 166, \"siap\": 506, \"perang\": 676, \"dipersenjatai\": 139, \"lengkap\": 321, \"ditempatkan\": 165, \"kamp\": 282, \"rahasia\": 943, \"pinggir\": 200, \"batalion\": 144, \"invasi\": 206, \"diviralkan\": 396, \"sblm\": 767, \"keduluan\": 394, \"rezim\": 536, \"mengawasi\": 417, \"gerak\": 517, \"gerik\": 396, \"mengejutkan\": 386, \"menjatuhkan\": 255, \"mendiskualifikasi\": 97, \"adil\": 155, \"timnas\": 483, \"kebanggaan\": 112, \"gelaran\": 164, \"megah\": 111, \"konser\": 234, \"musik\": 189, \"pop\": 142, \"pujaan\": 100, \"remaja\": 217, \"dituduh\": 379, \"propaganda\": 105, \"tuntutan\": 349, \"gaya\": 687, \"produsen\": 344, \"nakal\": 159, \"memasarkan\": 156, \"barang\": 599, \"selundupan\": 245, \"kuartal\": 833, \"melarang\": 346, \"perayaan\": 296, \"sasaran\": 379, \"relokasi\": 207, \"perkampungan\": 203, \"kumuh\": 202, \"digusur\": 197, \"pemberian\": 309, \"kompensasi\": 214, \"finansial\": 525, \"rendah\": 403, \"alam\": 616, \"aneh\": 442, \"malah\": 528, \"dihubungkan\": 233, \"mistis\": 231, \"pertanda\": 427, \"datangnya\": 234, \"kiamat\": 429, \"kutukan\": 236, \"aliran\": 494, \"tunai\": 593, \"dicek\": 170, \"ternyata\": 667, \"berisi\": 629, \"tumpukan\": 309, \"kertas\": 300, \"tokoh\": 686, \"agama\": 752, \"mendinginkan\": 297, \"seruan\": 326, \"tenggelam\": 320, \"hasutan\": 296, \"banjir\": 635, \"peringatan\": 989, \"siur\": 194, \"kontan\": 204, \"pokok\": 503, \"tradisional\": 251, \"melonjak\": 285, \"sepuluh\": 280, \"kali\": 2600, \"lipat\": 227, \"artikel\": 708, \"kanal\": 401, \"tren\": 1238, \"menarik\": 555, \"pembaca\": 256, \"tenang\": 60, \"tolak\": 440, \"resolusi\": 124, \"palestina\": 199, \"merdeka\": 85, \"terpopuler\": 189, \"pbb\": 259, \"mengadopsi\": 19, \"deklarasi\": 106, \"new\": 142, \"york\": 42, \"menegaskan\": 1121, \"komitmen\": 273, \"penyelesaian\": 53, \"damai\": 305, \"konflik\": 928, \"israel\": 768, \"solusi\": 175, \"pks\": 90, \"sukamta\": 13, \"menilai\": 917, \"memanfaatkan\": 254, \"posisinya\": 34, \"terpilih\": 77, \"ham\": 193, \"menurutnya\": 268, \"strategis\": 673, \"menghormati\": 53, \"pencitraan\": 13, \"menekankan\": 206, \"dinominasikannya\": 1, \"berharap\": 170, \"kemlu\": 13, \"cukup\": 520, \"membatalkan\": 251, \"pemberlakuan\": 376, \"sekitarnya\": 123, \"atap\": 30, \"boarding\": 21, \"lounge\": 4, \"gate\": 5, \"terminal\": 62, \"insiden\": 638, \"cuaca\": 283, \"melanda\": 257, \"pengelola\": 167, \"ditangani\": 53, \"petugas\": 299, \"lapangan\": 549, \"bersih\": 368, \"operasional\": 413, \"hambatan\": 39, \"berarti\": 481, \"assistant\": 5, \"deputy\": 22, \"communication\": 28, \"pengawas\": 440, \"makanan\": 747, \"minuman\": 257, \"ampun\": 93, \"daftar\": 1023, \"hitam\": 223, \"dilarang\": 424, \"tampil\": 206, \"mengadakan\": 121, \"tur\": 91, \"destinasi\": 152, \"wisata\": 211, \"premium\": 167, \"kelas\": 849, \"kendari\": 130, \"mendadak\": 958, \"polusi\": 119, \"udara\": 405, \"netizen\": 216, \"berhasil\": 685, \"memaksa\": 513, \"sponsor\": 180, \"ancaman\": 883, \"gerakan\": 314, \"pemboikotan\": 145, \"sukses\": 238, \"milik\": 1384, \"multinasional\": 282, \"lantai\": 214, \"bursa\": 755, \"promotor\": 142, \"kawakan\": 136, \"berbasis\": 577, \"pontianak\": 123, \"tertangkap\": 166, \"kamera\": 403, \"menangis\": 207, \"histeris\": 154, \"kerugian\": 270, \"event\": 186, \"ditaksir\": 143, \"miliar\": 822, \"mahkamah\": 460, \"konstitusi\": 355, \"menyita\": 272, \"terlibat\": 565, \"pengawasan\": 538, \"ketat\": 592, \"jurnalisme\": 96, \"independen\": 466, \"menduga\": 347, \"intervensi\": 608, \"oligarki\": 317, \"melanggengkan\": 315, \"dominasinya\": 311, \"dianggap\": 907, \"keluar\": 406, \"krisis\": 634, \"salinan\": 285, \"dijatuhkan\": 287, \"manapun\": 442, \"menolak\": 791, \"pt\": 1139, \"suzuki\": 72, \"indomobil\": 33, \"sales\": 80, \"sis\": 25, \"evitara\": 4, \"dipasarkan\": 22, \"tersedia\": 109, \"konfigurasi\": 5, \"penggerak\": 42, \"roda\": 325, \"wd\": 1, \"four\": 4, \"wheel\": 6, \"drive\": 21, \"model\": 319, \"opsi\": 59, \"empat\": 513, \"managing\": 21, \"director\": 87, \"marketing\": 77, \"dony\": 26, \"ismi\": 8, \"himawan\": 18, \"varian\": 107, \"diluncurkan\": 59, \"selalu\": 695, \"disesuaikan\": 54, \"domestik\": 188, \"fathan\": 15, \"iims\": 153, \"konteks\": 86, \"kendaraan\": 1295, \"listrik\": 966, \"memutuskan\": 311, \"pemotongan\": 125, \"gaji\": 253, \"asn\": 280, \"juli\": 315, \"jahari\": 6, \"yahukimo\": 69, \"papua\": 697, \"pegunungan\": 93, \"pembunuhan\": 178, \"kriminal\": 390, \"bersenjata\": 323, \"kkb\": 256, \"jembatan\": 113, \"mulia\": 54, \"istri\": 179, \"ratna\": 18, \"menceritakan\": 72, \"berpamitan\": 8, \"melaksanakan\": 101, \"shalat\": 46, \"ashar\": 7, \"pukul\": 572, \"wit\": 36, \"antar\": 348, \"sekitaran\": 6, \"dekai\": 22, \"jelasnya\": 57, \"iii\": 192, \"meninggalkan\": 88, \"didampingi\": 54, \"berkunjung\": 36, \"handphone\": 12, \"ri\": 1297, \"tb\": 15, \"hasanuddin\": 20, \"pembatasan\": 401, \"membatasi\": 230, \"belajar\": 246, \"hati\": 313, \"tujuan\": 220, \"melindungi\": 92, \"menghambat\": 39, \"bermanfaat\": 48, \"intinya\": 36, \"konsistensi\": 49, \"perkembangan\": 248, \"dihubungi\": 234, \"lanjut\": 462, \"terjaga\": 47, \"caranya\": 39, \"platform\": 364, \"menyediakan\": 114, \"berkala\": 35, \"sekretariat\": 152, \"seskab\": 26, \"teddy\": 81, \"indra\": 80, \"wijaya\": 68, \"peruntukan\": 3, \"apbn\": 207, \"disetujui\": 27, \"menggarisbawahi\": 3, \"rincian\": 49, \"mendapat\": 980, \"persetujuan\": 259, \"banggar\": 11, \"dipimpin\": 240, \"kader\": 181, \"nah\": 128, \"isinya\": 129, \"peruntukannya\": 9, \"disepakati\": 24, \"bersama\": 1227, \"mana\": 492, \"banggarnya\": 1, \"motivator\": 4, \"pengusaha\": 258, \"bimbingan\": 22, \"bimbel\": 1, \"hartono\": 37, \"tersandung\": 5, \"otak\": 115, \"penculikan\": 183, \"cabang\": 166, \"pembantu\": 19, \"kcp\": 4, \"mohamad\": 18, \"ilham\": 26, \"pradipta\": 11, \"diungkap\": 41, \"kabid\": 45, \"humas\": 217, \"polda\": 475, \"metro\": 346, \"kombes\": 161, \"ade\": 64, \"ary\": 20, \"syam\": 6, \"indradi\": 4, \"instagram\": 454, \"demikian\": 307, \"mendalami\": 68, \"motif\": 54, \"pihaknya\": 337, \"sesuai\": 508, \"prosedur\": 66, \"mengungkap\": 283, \"tuntas\": 41, \"menetapkan\": 577, \"yudhi\": 244, \"menambah\": 100, \"jenis\": 560, \"pajak\": 773, \"maupun\": 760, \"menaikkan\": 171, \"tarif\": 262, \"dekat\": 498, \"daya\": 696, \"beli\": 355, \"iklim\": 120, \"diarahkan\": 48, \"beban\": 205, \"penerimaan\": 148, \"kepatuhan\": 22, \"penutupan\": 243, \"fokus\": 233, \"konsisten\": 132, \"mohon\": 305, \"perhatiannya\": 242, \"bapak\": 442, \"ibu\": 1070, \"rebusan\": 167, \"daun\": 215, \"jambu\": 21, \"campur\": 181, \"garam\": 182, \"ampuh\": 164, \"bunuh\": 185, \"stadium\": 178, \"menit\": 280, \"resep\": 175, \"ditutupi\": 156, \"farmasi\": 173, \"puluhan\": 623, \"bergantung\": 440, \"kimia\": 187, \"menguras\": 201, \"dompet\": 251, \"silahkan\": 407, \"share\": 406, \"banyaknya\": 443, \"ketukan\": 376, \"darimu\": 375, \"menyelamatkan\": 586, \"nyawa\": 533, \"saudara\": 514, \"tidur\": 436, \"berdesakan\": 240, \"tenda\": 267, \"kepastian\": 306, \"hak\": 1015, \"tempat\": 990, \"konferensi\": 442, \"persnya\": 232, \"mengklaim\": 453, \"hanyalah\": 243, \"rekayasa\": 549, \"ai\": 742, \"belaka\": 225, \"valid\": 273, \"bpom\": 225, \"cabut\": 167, \"mixagrip\": 20, \"mengandung\": 269, \"racun\": 365, \"tikus\": 289, \"medan\": 599, \"ginjalnya\": 159, \"rusak\": 284, \"mengkonsumsi\": 163, \"buang\": 182, \"persediaan\": 157, \"penurun\": 218, \"terlambat\": 350, \"mari\": 410, \"rapatkan\": 373, \"barisan\": 393, \"pecah\": 278, \"awas\": 395, \"bermodus\": 160, \"badut\": 159, \"keliling\": 219, \"pake\": 181, \"mobil\": 1285, \"merah\": 625, \"udah\": 229, \"sd\": 290, \"bandung\": 824, \"hilang\": 297, \"jejak\": 228, \"sindikat\": 282, \"mengincar\": 172, \"organ\": 213, \"dijual\": 223, \"fantastis\": 183, \"bocoran\": 473, \"istana\": 781, \"subsidi\": 370, \"pupuk\": 57, \"dicabut\": 175, \"harganya\": 171, \"spbu\": 242, \"agen\": 286, \"menahan\": 290, \"stok\": 307, \"bersiaplah\": 146, \"antri\": 145, \"panjang\": 615, \"kebagian\": 144, \"selanjutnya\": 581, \"baik\": 1432, \"sedia\": 410, \"payung\": 431, \"hujan\": 566, \"pawai\": 6, \"people\": 34, \"power\": 46, \"uncategorized\": 790, \"akun\": 1285, \"getih\": 1, \"sunda\": 4, \"bersatu\": 47, \"tunggu\": 48, \"disertai\": 406, \"remehkan\": 2, \"unggahannya\": 62, \"tangkapan\": 265, \"dibuat\": 156, \"unggahan\": 1370, \"dilihat\": 253, \"mendapatkan\": 806, \"jawaban\": 74, \"dibagikan\": 774, \"ulang\": 904, \"disukai\": 444, \"lainnya\": 594, \"calon\": 431, \"jemaah\": 189, \"haji\": 380, \"cjh\": 5, \"asal\": 645, \"kategori\": 321, \"risiko\": 519, \"risti\": 1, \"perhatian\": 563, \"umrah\": 82, \"sholeh\": 6, \"sedikitnya\": 122, \"teridentifikasi\": 21, \"rentan\": 334, \"berasal\": 244, \"lansia\": 143, \"mencakup\": 239, \"riwayat\": 36, \"penyakit\": 1183, \"usianya\": 19, \"kesehatannya\": 33, \"dipetakan\": 3, \"skema\": 239, \"pendampingan\": 43, \"edaran\": 244, \"pengosongan\": 161, \"markas\": 399, \"mafia\": 196, \"manusia\": 1133, \"bekingan\": 174, \"oknum\": 571, \"horizontal\": 235, \"pemuda\": 521, \"memanas\": 294, \"provokasi\": 366, \"berbau\": 247, \"rasis\": 244, \"kecaman\": 303, \"mendiskriminasi\": 243, \"minoritas\": 244, \"mata\": 1624, \"trauma\": 264, \"bersumpah\": 246, \"melihat\": 631, \"kepalanya\": 250, \"penonaktifan\": 147, \"bpjs\": 1799, \"penerima\": 1356, \"pbi\": 540, \"peserta\": 1011, \"jkn\": 265, \"bakal\": 446, \"mampu\": 839, \"setahun\": 70, \"narasi\": 191, \"tulis\": 158, \"warganet\": 158, \"bertanya\": 52, \"tanya\": 60, \"apakah\": 411, \"menggunakan\": 1269, \"terdaftar\": 360, \"segmen\": 197, \"kepesertaan\": 251, \"ditujukan\": 119, \"fakir\": 18, \"miskin\": 199, \"membayar\": 201, \"makan\": 808, \"bergizi\": 182, \"mbg\": 365, \"pembangunan\": 670, \"koperasi\": 296, \"kelurahan\": 227, \"putih\": 325, \"kdkmp\": 12, \"memberi\": 259, \"dampak\": 365, \"pertanian\": 118, \"penyerapan\": 15, \"tenaga\": 397, \"statistik\": 203, \"bps\": 141, \"realisasi\": 65, \"ikut\": 457, \"menopang\": 24, \"year\": 133, \"on\": 169, \"yoy\": 68, \"membangkitkan\": 12, \"kepresidenan\": 151, \"mengesahkan\": 268, \"draf\": 717, \"pemblokiran\": 121, \"rekening\": 481, \"oposisi\": 205, \"menstabilkan\": 216, \"fluktuatif\": 219, \"viralkan\": 248, \"azan\": 156, \"maghrib\": 151, \"berkumandang\": 147, \"balikpapan\": 355, \"ditekan\": 170, \"mayoritas\": 222, \"muslim\": 250, \"terganggu\": 205, \"islam\": 381, \"sana\": 243, \"beribadah\": 159, \"diawasi\": 327, \"kirim\": 419, \"wa\": 417, \"niscaya\": 363, \"rezekimu\": 362, \"lancar\": 414, \"diabaikan\": 394, \"kelembagaan\": 120, \"saifullah\": 289, \"yusuf\": 326, \"berpesan\": 12, \"pendamping\": 56, \"pkh\": 483, \"memulai\": 103, \"verifikasi\": 142, \"ground\": 36, \"check\": 42, \"jaminan\": 949, \"jk\": 128, \"minta\": 201, \"bertanggung\": 67, \"jawab\": 207, \"subjektif\": 2, \"siapapun\": 22, \"akurat\": 47, \"youtube\": 193, \"kompas\": 108, \"tv\": 260, \"begitu\": 357, \"meminta\": 768, \"gugus\": 80, \"tugas\": 349, \"mempercepat\": 323, \"berpendapat\": 120, \"intelijen\": 676, \"rekomendasi\": 284, \"penasihat\": 220, \"batam\": 175, \"kemensos\": 434, \"pangan\": 422, \"bpnt\": 274, \"bertahap\": 147, \"ketahanan\": 232, \"tantangan\": 422, \"terpadu\": 89, \"kesejahteraan\": 242, \"dtks\": 30, \"ditetapkan\": 242, \"validasi\": 43, \"daerahnya\": 13, \"lantas\": 247, \"berapa\": 104, \"besaran\": 318, \"bansos\": 1349, \"bagaimana\": 447, \"urgent\": 270, \"rs\": 278, \"palembang\": 423, \"kewalahan\": 298, \"virus\": 355, \"menular\": 353, \"lewat\": 518, \"tatapan\": 159, \"jatuh\": 507, \"bergelimpangan\": 157, \"jelas\": 741, \"menutupi\": 460, \"sebenarnya\": 849, \"panik\": 226, \"kabur\": 225, \"wallahu\": 342, \"lam\": 345, \"bishawab\": 342, \"semoga\": 451, \"dilindungi\": 365, \"fitnah\": 359, \"zaman\": 405, \"menyelenggarakan\": 44, \"thn\": 10, \"dirut\": 41, \"sampaikan\": 184, \"cek\": 332, \"diselenggarakan\": 172, \"disetiap\": 3, \"kartu\": 210, \"tlah\": 3, \"mengalokasikan\": 25, \"transportasi\": 195, \"perlinson\": 1, \"tambahan\": 245, \"didaftarkan\": 22, \"tki\": 31, \"tkw\": 22, \"disampaikan\": 700, \"melaporkan\": 214, \"mendaftarkan\": 29, \"secepatnya\": 13, \"kemenkes\": 83, \"ketahuan\": 343, \"curang\": 209, \"suara\": 842, \"disembunyikan\": 221, \"gudang\": 364, \"dijaga\": 201, \"boleh\": 431, \"diakses\": 215, \"wartawan\": 276, \"membuktikan\": 335, \"pemilu\": 1488, \"murni\": 208, \"memenangkan\": 210, \"membelinya\": 170, \"kepolisian\": 456, \"restrukturisasi\": 221, \"peleburan\": 79, \"soal\": 719, \"legislatif\": 96, \"caleg\": 27, \"nasdem\": 115, \"disebut\": 459, \"tarik\": 64, \"paving\": 4, \"bantuannya\": 10, \"bernama\": 408, \"ratih\": 4, \"hayati\": 17, \"membantah\": 71, \"miskomunikasi\": 5, \"demak\": 34, \"beras\": 187, \"penanggulangan\": 277, \"bpbd\": 167, \"setidaknya\": 96, \"hektar\": 128, \"areal\": 4, \"persawahan\": 12, \"terendam\": 17, \"handout\": 2, \"ilustrasi\": 237, \"pemiluratih\": 1, \"mengetahui\": 201, \"merekam\": 66, \"wali\": 277, \"murid\": 144, \"menu\": 71, \"busuk\": 16, \"sumenep\": 40, \"detik\": 260, \"raudhatul\": 1, \"atfal\": 1, \"ra\": 26, \"setingkat\": 6, \"taman\": 185, \"kanak\": 8, \"tk\": 18, \"kemudian\": 549, \"tua\": 336, \"memeriksa\": 317, \"dicium\": 2, \"diamati\": 4, \"layak\": 189, \"dikonsumsi\": 46, \"sedap\": 16, \"dikhawatirkan\": 47, \"basi\": 6, \"penelusuran\": 77, \"periksa\": 28, \"puan\": 199, \"maharani\": 101, \"petinggi\": 443, \"desak\": 26, \"dibubarkan\": 16, \"ancam\": 39, \"bubarkan\": 26, \"korup\": 15, \"komentar\": 869, \"gaes\": 6, \"umkm\": 371, \"harian\": 363, \"emas\": 425, \"batangan\": 108, \"simpanan\": 263, \"berat\": 532, \"gram\": 149, \"kabar\": 833, \"burung\": 315, \"gagal\": 826, \"bayar\": 575, \"utang\": 656, \"spekulasi\": 245, \"pengetatan\": 152, \"menyusul\": 599, \"devisa\": 318, \"diujicobakan\": 188, \"ketiga\": 450, \"perindustrian\": 119, \"mikro\": 161, \"menengah\": 453, \"tampaknya\": 306, \"menenangkan\": 227, \"gejolak\": 306, \"tukar\": 454, \"agresif\": 175, \"hiperinflasi\": 138, \"mendatang\": 683, \"ekonom\": 247, \"senior\": 478, \"memperingatkan\": 341, \"penarikan\": 343, \"rush\": 197, \"money\": 214, \"nasabah\": 272, \"tangkuban\": 4, \"perahu\": 15, \"erupsi\": 36, \"persidangan\": 113, \"uji\": 571, \"materi\": 112, \"pasal\": 184, \"menyoroti\": 181, \"ketiadaan\": 16, \"pelanggaran\": 171, \"minimal\": 113, \"keterwakilan\": 12, \"pencalonan\": 37, \"perkara\": 261, \"puu\": 68, \"xxiv\": 13, \"pemohon\": 54, \"ketentuan\": 185, \"efektif\": 179, \"membuka\": 492, \"mengajukan\": 148, \"batas\": 524, \"terdiri\": 160, \"maya\": 44, \"novita\": 8, \"sari\": 33, \"imas\": 2, \"dion\": 11, \"febriani\": 4, \"cahya\": 6, \"camila\": 1, \"evanglin\": 1, \"fatati\": 1, \"nailul\": 5, \"munadia\": 1, \"bersifat\": 93, \"imbauan\": 27, \"pemandu\": 8, \"bakat\": 9, \"simon\": 3, \"tahamata\": 1, \"menanggapi\": 182, \"pemain\": 253, \"naturalisasi\": 111, \"berkarier\": 10, \"super\": 84, \"league\": 45, \"musim\": 197, \"diaspora\": 9, \"eropa\": 273, \"kasta\": 2, \"liga\": 195, \"bergabung\": 103, \"persib\": 42, \"yakni\": 772, \"eliano\": 1, \"reijnders\": 2, \"thom\": 4, \"haye\": 7, \"markx\": 1, \"persija\": 28, \"merekrut\": 21, \"jordi\": 7, \"amat\": 16, \"shayne\": 4, \"pattynama\": 4, \"cyrus\": 3, \"margono\": 2, \"ribka\": 16, \"tjiptaning\": 4, \"mengkritik\": 44, \"pelayanan\": 321, \"dinilainya\": 7, \"mempersulit\": 5, \"awalnya\": 165, \"lahir\": 136, \"keinginan\": 47, \"mewujudkan\": 63, \"semesta\": 12, \"universal\": 29, \"coverage\": 13, \"seminar\": 25, \"pelatihan\": 122, \"relawan\": 82, \"lenteng\": 8, \"itulah\": 51, \"memperkecil\": 3, \"keterangannya\": 198, \"era\": 186, \"soekarnoputri\": 37, \"menghapus\": 401, \"asuransi\": 241, \"pemegang\": 124, \"polis\": 83, \"dikhususkan\": 90, \"inflasi\": 175, \"pertemuan\": 532, \"tertutup\": 726, \"tarakan\": 93, \"tergesa\": 249, \"gesa\": 249, \"spekulatif\": 204, \"merugikan\": 400, \"prof\": 97, \"pastikan\": 53, \"dilantik\": 83, \"mengucap\": 8, \"bpk\": 51, \"angket\": 36, \"direktorat\": 257, \"jenderal\": 498, \"imigrasi\": 102, \"tindak\": 391, \"pidana\": 643, \"keimigrasian\": 10, \"wna\": 90, \"judi\": 290, \"online\": 694, \"joint\": 15, \"investigation\": 3, \"pengungkapan\": 63, \"hayam\": 33, \"wuruk\": 32, \"barat\": 1373, \"dirjen\": 57, \"hendarsam\": 3, \"marantoko\": 3, \"berhak\": 97, \"memproses\": 16, \"indikasi\": 90, \"keterlibatan\": 76, \"sebagaimana\": 187, \"diatur\": 104, \"penyidik\": 151, \"ppns\": 2, \"mendeklarasikan\": 94, \"status\": 1359, \"sipil\": 680, \"hukuman\": 201, \"mati\": 415, \"koruptor\": 153, \"kakap\": 88, \"menghemat\": 196, \"september\": 383, \"komite\": 259, \"tuan\": 149, \"bergengsi\": 123, \"skandal\": 271, \"manipulasi\": 144, \"dipastikan\": 310, \"menghancurkan\": 309, \"reputasi\": 138, \"industri\": 1513, \"hiburan\": 226, \"sadar\": 173, \"influencer\": 256, \"terkenal\": 262, \"promosi\": 176, \"sesaat\": 296, \"sudah\": 232, \"penampakan\": 215, \"naga\": 196, \"langit\": 255, \"terekam\": 242, \"pemuka\": 181, \"berskala\": 359, \"bahaya\": 351, \"menyentuh\": 204, \"dollar\": 412, \"as\": 1214, \"dibanding\": 134, \"fundamental\": 80, \"diyakini\": 202, \"diperbaiki\": 26, \"enggak\": 267, \"fondasi\": 112, \"betul\": 75, \"kelemahannya\": 1, \"betulin\": 1, \"sejelek\": 1, \"kejaksaan\": 235, \"universitas\": 626, \"malang\": 232, \"um\": 18, \"istic\": 2, \"nam\": 2, \"centre\": 30, \"international\": 360, \"training\": 21, \"programme\": 10, \"bertema\": 39, \"sti\": 1, \"policy\": 14, \"artificial\": 118, \"intelligence\": 109, \"for\": 171, \"climate\": 10, \"learning\": 8, \"futures\": 2, \"kemitraan\": 58, \"science\": 40, \"technology\": 43, \"innovation\": 21, \"south\": 22, \"cooperation\": 9, \"under\": 6, \"auspices\": 1, \"of\": 517, \"unesco\": 29, \"bandar\": 63, \"lampung\": 127, \"ubl\": 3, \"inovatif\": 26, \"si\": 95, \"bang\": 21, \"kodir\": 1, \"reborn\": 11, \"akurasi\": 10, \"kemiskinan\": 131, \"diadopsi\": 5, \"pemkab\": 97, \"perencanaan\": 104, \"bappeda\": 5, \"dosen\": 280, \"fakultas\": 179, \"ilmu\": 156, \"komputer\": 60, \"fik\": 1, \"ari\": 34, \"kurniawan\": 87, \"saputra\": 39, \"dikembangkan\": 63, \"mahasiswa\": 587, \"shaleh\": 1, \"pengembangan\": 315, \"mudah\": 368, \"ungkapnya\": 29, \"gempa\": 380, \"bumi\": 152, \"guncang\": 86, \"manggarai\": 51, \"ntt\": 121, \"sore\": 163, \"getaran\": 9, \"kaget\": 49, \"berlarian\": 12, \"seketika\": 265, \"ambruk\": 24, \"bertitik\": 1, \"getarkan\": 3, \"rektor\": 94, \"ui\": 106, \"heri\": 39, \"hermansyah\": 15, \"keberadaan\": 111, \"kekuatan\": 181, \"akademik\": 175, \"sppg\": 178, \"riset\": 320, \"peran\": 265, \"ahli\": 255, \"inovasi\": 236, \"sosialisasi\": 276, \"monitoring\": 28, \"evaluasi\": 213, \"metode\": 103, \"ilmiah\": 51, \"wisuda\": 19, \"mulyono\": 33, \"menyampaikan\": 709, \"poto\": 6, \"lulusan\": 135, \"ugm\": 95, \"asli\": 101, \"narik\": 178, \"pecahan\": 326, \"hangus\": 183, \"bernilai\": 298, \"sama\": 1390, \"sekali\": 379, \"ditukarkan\": 178, \"devaluasi\": 248, \"akalan\": 176, \"alih\": 344, \"kekayaan\": 278, \"sandi\": 46, \"bssn\": 32, \"rute\": 160, \"penyadapan\": 89, \"sisa\": 198, \"obrolan\": 185, \"smartphone\": 60, \"perintah\": 189, \"pengadilan\": 461, \"modernisasi\": 69, \"sering\": 722, \"dijadikan\": 166, \"alasan\": 482, \"klise\": 61, \"permintaan\": 221, \"telekomunikasi\": 75, \"mematuhi\": 98, \"diskusi\": 163, \"peretasan\": 51, \"dijadwalkan\": 213, \"rancangan\": 105, \"ruu\": 293, \"pprt\": 31, \"berproses\": 4, \"asisten\": 53, \"art\": 50, \"keharmonisan\": 2, \"kekeluargaan\": 16, \"prt\": 15, \"memasukkan\": 39, \"menyangkut\": 37, \"mengajak\": 105, \"masukannya\": 2, \"karenanya\": 18, \"elemen\": 40, \"mengundang\": 49, \"perguruan\": 131, \"inggris\": 255, \"menjalin\": 56, \"pendirian\": 20, \"ajakan\": 30, \"uk\": 24, \"roundtable\": 6, \"lancaster\": 5, \"house\": 44, \"london\": 44, \"dibangun\": 147, \"standar\": 671, \"bahasa\": 354, \"pengantar\": 12, \"yaitu\": 335, \"terbaik\": 191, \"ungkap\": 131, \"kekurangan\": 44, \"gigi\": 112, \"terpantau\": 244, \"berlari\": 51, \"sambil\": 149, \"membopong\": 1, \"gang\": 41, \"sepi\": 37, \"kediri\": 39, \"berpakaian\": 19, \"kaos\": 21, \"sarung\": 6, \"nampak\": 11, \"membanting\": 3, \"bocah\": 53, \"keduanya\": 177, \"pergi\": 55, \"cuplikan\": 18, \"berbeda\": 338, \"menyebutnya\": 15, \"mengatakannya\": 1, \"balas\": 18, \"pimpinan\": 297, \"kesatuan\": 16, \"angkatan\": 94, \"sriwijaya\": 6, \"kamsri\": 3, \"jabatan\": 379, \"dibatasi\": 29, \"periode\": 704, \"periodesasi\": 2, \"maksimal\": 114, \"diperlukan\": 78, \"berpuluhan\": 1, \"aldhi\": 2, \"setyawan\": 10, \"pratama\": 40, \"selain\": 807, \"menuntut\": 114, \"proporsional\": 24, \"semi\": 46, \"melahirkan\": 56, \"transaksional\": 9, \"bappenas\": 80, \"nominal\": 210, \"ikatan\": 245, \"idi\": 87, \"mengumumkan\": 516, \"kontaminasi\": 57, \"zat\": 109, \"kelalaian\": 157, \"ditengarai\": 211, \"penyebab\": 305, \"meluasnya\": 151, \"klinis\": 280, \"bertolak\": 109, \"belakang\": 376, \"manis\": 143, \"rujukan\": 165, \"makassar\": 445, \"lonjakan\": 349, \"tangsel\": 21, \"pilar\": 49, \"saga\": 1, \"ichsan\": 1, \"pengolahan\": 68, \"sampah\": 277, \"psel\": 11, \"wilayahnya\": 41, \"dibatalkan\": 23, \"bagian\": 894, \"penyesuaian\": 354, \"perpres\": 82, \"percepatan\": 153, \"perjanjian\": 170, \"jual\": 270, \"pjbl\": 1, \"melanjutkan\": 139, \"mandiri\": 452, \"syarat\": 237, \"penunjukan\": 31, \"pemenang\": 33, \"lelang\": 25, \"berjarak\": 8, \"khas\": 105, \"kecil\": 370, \"terasa\": 234, \"hangat\": 101, \"penduduk\": 360, \"ramah\": 86, \"menyapa\": 25, \"jenang\": 1, \"dagangan\": 5, \"aroma\": 35, \"sate\": 38, \"kerbau\": 9, \"menggoda\": 6, \"warung\": 257, \"kaki\": 226, \"lima\": 469, \"menara\": 230, \"kudus\": 28, \"berdiri\": 147, \"kukuh\": 11, \"bisu\": 2, \"sejarah\": 315, \"kuliner\": 218, \"identik\": 91, \"bulu\": 25, \"tangkis\": 10, \"dikenal\": 457, \"identitas\": 147, \"menempatkan\": 84, \"sosok\": 203, \"marsinah\": 23, \"perjalanan\": 459, \"diberi\": 77, \"gelar\": 108, \"pahlawan\": 57, \"meresmikan\": 186, \"museum\": 51, \"singgah\": 17, \"nglundo\": 3, \"sukomoro\": 3, \"nganjuk\": 40, \"bismillahirrahmanirrahim\": 2, \"seusai\": 38, \"pernyataan\": 388, \"peresmian\": 62, \"menandatangani\": 161, \"prasasti\": 5, \"tanda\": 687, \"dibukanya\": 3, \"penandatanganan\": 69, \"disaksikan\": 26, \"konfederasi\": 16, \"serikat\": 815, \"kspsi\": 5, \"andi\": 91, \"gani\": 7, \"nena\": 4, \"wea\": 6, \"kapolri\": 87, \"mentah\": 224, \"historis\": 173, \"pemerintahan\": 390, \"sah\": 280, \"diakui\": 102, \"asia\": 414, \"tenggara\": 348, \"embargo\": 190, \"chip\": 326, \"semikonduktor\": 115, \"blok\": 271, \"aktivis\": 550, \"perdamaian\": 200, \"penjuru\": 101, \"menyerukan\": 116, \"audit\": 40, \"luhut\": 72, \"tertuju\": 18, \"kesiapannya\": 10, \"mengaudit\": 74, \"binsar\": 25, \"panjaitan\": 19, \"keterkaitan\": 10, \"toba\": 13, \"penggundulan\": 1, \"hutan\": 220, \"sumatera\": 539, \"keterbukaan\": 36, \"dijalankan\": 79, \"cermat\": 15, \"sedikitpun\": 45, \"mensos\": 143, \"pegawainya\": 4, \"optimal\": 76, \"work\": 57, \"from\": 67, \"home\": 65, \"wfh\": 77, \"diharapkan\": 109, \"jajaran\": 388, \"disiplin\": 78, \"mengisi\": 58, \"absensi\": 2, \"gus\": 421, \"ipul\": 340, \"karib\": 9, \"bawahannya\": 6, \"sukabumi\": 68, \"pria\": 552, \"mematung\": 3, \"berjam\": 16, \"diketahui\": 556, \"samsi\": 1, \"rw\": 66, \"cisarua\": 7, \"cikole\": 3, \"ditanya\": 51, \"bergerak\": 242, \"sedikit\": 188, \"plt\": 78, \"kasi\": 66, \"polres\": 374, \"ipda\": 33, \"ruli\": 1, \"menerangkan\": 29, \"yaya\": 1, \"interpol\": 78, \"mengirimkan\": 130, \"konvoi\": 87, \"kapal\": 752, \"induk\": 149, \"bertenaga\": 92, \"nuklir\": 203, \"berkembang\": 352, \"pencucian\": 316, \"memuncak\": 142, \"terbunuhnya\": 135, \"diplomat\": 247, \"zona\": 268, \"demiliterisasi\": 132, \"laut\": 502, \"kelumpuhan\": 99, \"rantai\": 189, \"pasok\": 162, \"kelangkaan\": 113, \"analis\": 403, \"negosiasi\": 128, \"ditempuh\": 122, \"esok\": 104, \"konsekuensinya\": 103, \"potret\": 75, \"sanaa\": 2, \"yaman\": 45, \"serangan\": 550, \"terkena\": 122, \"menargetkan\": 118, \"pelabuhan\": 273, \"hudaidah\": 1, \"pidato\": 66, \"pemimpin\": 270, \"hutsiyun\": 2, \"abdul\": 167, \"malik\": 10, \"hutsi\": 1, \"screenshot\": 21, \"konten\": 456, \"hampir\": 541, \"seratus\": 144, \"cetakan\": 68, \"guncangan\": 243, \"resesi\": 229, \"maju\": 349, \"dituding\": 252, \"dalih\": 238, \"penetapan\": 532, \"respons\": 581, \"likuiditas\": 220, \"kondisinya\": 188, \"bertambah\": 204, \"nahas\": 7, \"dialami\": 105, \"miliknya\": 71, \"raib\": 11, \"dicuri\": 16, \"mengajar\": 118, \"muridnya\": 16, \"alfalah\": 2, \"iv\": 99, \"pencurian\": 174, \"cctv\": 75, \"videonya\": 151, \"berboncengan\": 6, \"uni\": 99, \"dolar\": 126, \"latihan\": 289, \"gabungan\": 345, \"lepas\": 255, \"dikonfirmasi\": 254, \"juru\": 238, \"bicara\": 325, \"pertahanan\": 420, \"tanggapan\": 136, \"mengevakuasi\": 114, \"staf\": 197, \"gedung\": 586, \"kedutaan\": 130, \"jaksa\": 168, \"st\": 31, \"burhanuddin\": 35, \"penegakan\": 115, \"tunduk\": 14, \"upaya\": 516, \"hadir\": 358, \"kalah\": 106, \"penertiban\": 43, \"dikuasai\": 28, \"melawan\": 185, \"dikembalikan\": 34, \"jengkal\": 2, \"lama\": 482, \"terobsesi\": 1, \"menaklukkan\": 5, \"memperpanjang\": 44, \"kemajuan\": 69, \"pengetahuan\": 77, \"anti\": 59, \"penuaan\": 26, \"pesat\": 37, \"segala\": 82, \"janji\": 69, \"keabadian\": 2, \"ilmuwan\": 51, \"makin\": 129, \"memecahkan\": 14, \"berpotensi\": 